{
    "HOME": "Home",
    "ABOUT": "About",
    "SETTING": "Setting",
    "HUMIDITY": "Humidity",
    "LOCATIONBY": "Get my location by",
    "GEOLOCATION": "Geolocation",
    "STATE": "State",
    "CITY": "City",
    "SEARCH": "Search",
    "CHANGELAN": "Change Language",
    "LOCNOTFOUND": "Location not found",
    "ERROMESSAGE": "plase configure your location",
    "NAME": "Name",
    "VERSION": "Version",
    "DEV": "Developed by Marcelo Gonçalves",
    "UVINDEX": "Ultraviolet index",
    
    "UVLOW": "Low",
    "UVLOWMES":"A UV index reading of 0 to 2 means low danger from the Sun's UV rays for the average person. Wear sunglasses on bright days. If you burn easily, cover up and use broad spectrum SPF 30+ sunscreen",
    
    "UVMOD": "Moderate",
    "UVMODMES":"A UV index reading of 3 to 5 means moderate risk of harm from unprotected Sun exposure. Stay in shade near midday when the Sun is strongest. If outdoors, wear Sun protective clothing, a wide-brimmed hat, and UV-blocking sunglasses. Generously apply broad spectrum SPF 30+ sunscreen every 1.5 hours, even on cloudy days, and after swimming or sweating.",
    
    "UVHIG": "High",
    "UVHIGMES":"A UV index reading of 6 to 7 means high risk of harm from unprotected Sun exposure. Protection against skin and eye damage is needed. Reduce time in the Sun between 10 a.m. and 4 p.m. If outdoors, seek shade and wear Sun protective clothing, a wide-brimmed hat, and UV-blocking sunglasses. Generously apply broad spectrum SPF 30+ sunscreen every 1.5 hours, even on cloudy days, and after swimming or sweating.",
    
    "UVVHI": "Very High ",
    "UVVHIMES": "A UV index reading of 8 to 10 means very high risk of harm from unprotected Sun exposure. Take extra precautions because unprotected skin and eyes will be damaged and can burn quickly. Minimize Sun exposure between 10 a.m. and 4 p.m. If outdoors, seek shade and wear Sun protective clothing, a wide-brimmed hat, and UV-blocking sunglasses. Generously apply broad spectrum SPF 30+ sunscreen every 1.5 hours, even on cloudy days, and after swimming or sweating.",
    
    "UVEXT": "Extreme",
    "UVEXTMES":"A UV index reading of 11 or more means extreme risk of harm from unprotected Sun exposure. Take all precautions because unprotected skin and eyes can burn in minutes. Try to avoid Sun exposure between 10 a.m. and 4 p.m. If outdoors, seek shade and wear Sun protective clothing, a wide-brimmed hat, and UV-blocking sunglasses. Generously apply broad spectrum SPF 30+ sunscreen every 1.5 hours, even on cloudy days, and after swimming or sweating."

}